Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Dette innebærer at driftsformen i seg selv gir en økt tapsrisiko, og det gjør reindriftsnæringen spesielt sårbar ved en økning i rovviltstammene.
sme: Dát mearkkaša ahte doaibmavuohki iešalddes lasiha massinvejolašvuođa, ja dan geažil lea boazodoallu erenomáš rašši jus boraspirenálli laská.

source: Tapet i reindriften skjer hovedsakelig i forbindelse med kalving og på vinteren.
sme: Boazodilis lea eanaš massin miesseguoddima oktavuođas ja dálvit.

source: Det finnes få tapsforebyggende tiltak som er effektive for reindriften.
sme: Boazodollui eai leat máŋga massineastadeaddji doaimma ávkkálaččat.

source: Tiltak som benyttes er bl.a. kalving i gjerde, foring, ekstraordinært tilsyn og flytting til rovviltfrie områder.
sme: Doaibmabijut mat geavahuvvojit leat ee. miesseguoddin gárddiid siste, biebman, liigegeahčču ja johtin guovlluide gos eai leat boraspiret.

source: Tiltakene er både arbeids- og kostnadskrevende, og de kommer ofte i konflikt med reindriftens tradisjonelle driftsmåter.
sme: Doaibmabijut leat sihke bargo- ja gollogáibideaddjit, ja dat šaddet dávjá vuostálaga boazodili árbevirolaš doaibmavugiiguin.

source: Det er derfor viktig at fremtidens rovviltforvaltning også legger til rette for å opprettholde en bærekraftig reindrift basert på næringens tradisjonelle driftsmåter.
sme: Danne lea dehálaš ahte boahttevuođa boraspirehálddašeapmi maiddái láhčá dili doalahit ceavzilis boazodoalu mii lea ealáhusa árbevirolaš doaibmavugiid vuođul.

source: Tap grunnet fredet rovvilt har vært økende i hele reindriften, og situasjonen er i enkelte regioner bekymringsfull.
sme: Massimat ráfáiduhtton boraspiriid geažil leat lassánan olles boazodilis, ja dilli lea muhtin guovl. ­luin erenomáš váttis.

source: Store tap til rovvilt går utover produksjon i næringen.
sme: Stuorra massimat boraspirii-de čuohcá ealáhusa buvttadussii.

source: Konsekvensen er bl.a. at slaktekvantumet blir redusert fordi det ikke er mulig å foreta et systematisk utvalg og optimalisere kjønns- og alderssammensetningen på samme måte som tidligere.
sme: Váikkuhus lea ee. ahte njiedjá njuovvan, go ii sáhte systemáhtalaččat válljet maid njuovvá ja optimaliseret sohkabealle- ja ahkečoakkádusa seamma láhkai go ovdal.

source: Den store differansen mellom omsøkt og erstattet rovvilttap har økt konfliktnivået mellom myndighetene og næringen.
sme: Dat stuorra erohus gaskal ohccojuvvon ja buhtaduvvon boraspiremassima lea lasihan vuostálasvuođa gaskal eiseválddiid ja ealáhusa.

source: Derfor er det et stort behov for å fokusere innsatsen på å dokumentere tap.
sme: Danne dárbbaša giddet fuomášumi massimiid duođaštanrahčamusaide.

source: Samtidig er det et behov for å klarlegge nærmere de regionale / områdevise forskjeller i tapsårsak.
sme: Seammás dárbbaša dárkilat čielggadit regionála / guovllu mielde erohusaid massinsivaid hárrái.

source: I motsetning til deler av Finnmark er det i Nord-Trøndelag, Nordland og Troms ikke et problem med overbeite.
sme: Dan ektui go muhtin sajiin Finnmárkkus, de ii leat Davvi-Trøndelágas, Nordlánddas ja Romssas guorbadeapmi váttis ­vuohtan.

source: Til tross for dette er det store tap som går utover produksjonen i næringen.
sme: Vaikke ná lea, de leat sakka massimat mat čuhcet ealáhusa buvttadussii.

source: Det vil i løpet av 2008 bli igangsatt omfattende studier for å dokumentere produksjonen og tapene i disse områdene.
sme: 2008 mielde álggahuvvojit viiddis dutkamat duođaštit dáid guovlluid buvttadusa ja massimiid.

source: 20.2.7.2 Strategier og tiltak – rovvilt
sme: 20.2.7.2 Strategiijat ja doaibmabijut – boraspiret

source: Regjeringen vil legge til rette for en rovviltforvaltning som ikke er til hinder for opprettholdelse av den tradisjonelle reindriften.
sme: Ráđđehus áigu láhčit dili dakkár boraspirehálddašeapmái mii ii heađuš ahte bisuhuvvo árbevirolaš boazodoallu.

source: Det er igangsatt et flerårig studie for å dokumentere produksjonen og tapene, samt økt innsats for en bedre bestandsoversikt og overvåkning av fredet rovvilt.
sme: Lea álggahuvvon máŋggajagáš dutkan duođašit buvttadusa ja massimiid ja lassi bijus vai buorebut diehtá nállelogu birra ja mo ráfáiduhtton boraspiret gozihuvvojit.

source: Regjeringen vil videreføre dialogen med reindriftsnæringen gjennom årlige møter mellom Miljøverndepartementet og Norske reindriftsamers landsforbund.
sme: Ráđđehus áigu joatkit dialogain boazoealáhusain jahkásaš čoahkkimiiguin gaskal Birasgáhttendepartemeantta ja Norgga Boazosápmelaččaid Riikasearvvi.

source: Regjeringen vil i statsbudsjettet for 2009 foreslå å øke innsatsen til forebyggende tiltak med 40 millioner kroner på årsbasis
sme: Ráđđehus áigu 2009 stáhtabušeahtas evttohit lasihit eastadeaddji doaibmabijuid rahčamuša jahkásaččat 40 miljovnna ruvnnuin.

source: Innenfor rammene av gjeldende norsk rovviltpolitikk vil regjeringen legge til rette uttak av jerv i de områder hvor den ordinære lisensfellingen ikke har bidratt til å redusere jervebestanden mot bestandsmålene.
sme: Norgga gustojeaddji boraspirepolitihka rámmaid siskkobealde áigu ráđđehus láhčit dili nu ahte sáhttá goddit getkkiid daid guovlluin gos dábálaš goddinlohpi ii leat njeaidán geatkenáli nállemihtidemiid ektui.

source: Videre skal rovvilt som utgjør en potensiell skade for beitedyr i områder hvor beitedyr er prioritert raskt kunne tas ut gjennom kvotejakt, lisensfelling eller ved ekstraordinært uttak.
sme: Dasto galgá boraspiriid, daid guovlluin gos dat soitet vahágahttit guohtonealliid dahje gos guohtoneallit leat vuoruhuvvon, jođánit sáhttit daid jávkadit earrebivdima, goddinlobiin dahje liigedoaibmabijuid bokte.

source: En forutsetning for slik felling er imidlertid at det ikke finnes andre tilfredsstillende løsninger, og at slik felling ikke er skadelig for bestandens overlevelse.
sme: Eaktun ná beassat goddit lea ahte eai leat eará dohkálaš čovdosat, ja ahte jus ná goddá, de dat ii vahágahte náli ceavzima.

source: 20.2.8 Ny minerallov
sme: 20.2.8 Ođđa minerálaláhka

source: Å få frem en ny minerallov er et ledd i regjeringens aktive nærings- og distriktspolitikk der vi legger til rette for verdiskaping basert på distriktenes egne ressurser lokalt slik at det blir arbeidsplasser der folk bor.
sme: Oažžut áigái ođđa minerálalága lea oassin ráđđehusa doaibmilis ealáhus- ja guovllupolitihkkii, mas láhčit dili árvoháhkamii mii lea guovllu iežas báikkálaš resurssaid vuođul, nu ahte šaddet bargosajit doppe gos olbmot ásset.

source: En ny lov er viktig for å tilrettelegge for en samfunnsmessig forsvarlig forvaltning av landets mineralressurser.
sme: Ođđa láhka lea dehálaš láhčit dili nu ahte riikka minerálariggodagat dohkálaččat hálddašuvvojit servodaga ektui.

source: Et nytt lovverk må gi nødvendig samfunnsmessig kontroll med hele mineralbransjen og ivareta samfunnets behov og samiske interesser ved mineralaktivitet i tillegg til næringens og grunneiernes interesser.
sme: Ođđa lágat fertejit servodaga ektui doarvái dárkkistit olles minerálasuorggi ja mineráladoaimmain áimmahuššat servodaga dárbbuid ja sámi beroštumiid ja maiddái ealáhusaid ja eanaeaiggádiid beroštumiid.

source: Regjeringen ønsker at den nye mineralloven skal bidra til økt mineralaktivitet også i nordområdene, og loven er forankret i regjeringens nordområdestrategi.
sme: Ráđđehus dáhttu ahte ođđa minerálaláhka galgá leat veahkkin lasihit mineráladoaimmaid davviguovlluinge, ja láhka lea laktásuvvon ráđđehusa davviguovllustrategiijii.

source: Det er viktig at myndighetene gjennom lovverket får på plass et rammeverk som både ivaretar næringsinteressene og de samiske interessene.
sme: Lea dehálaš ahte eiseválddit lágaid bokte ožžot sadjái rámmaid mat áimmahuššet sihke ealáhusberoštumiid ja sámi beroštumiid.

source: Det vil kunne legge grunnlaget for en positiv næringsutvikling i områder med samiske interesser.
sme: Dát sáhtášii bidjat vuođu buori ealáhusovdánahttimii daid guovlluide gos leat sámi beroštumit.

source: Lovverket skal oppfylle de norske folkerettsforpliktelsene.
sme: Lágat galget deavdit Norgga álbmotriektegeatnegasvuođaid.

source: Dette er i samsvar med de endringer som allerede er gjennomført i gjeldende bergverkslov for Finnmark.
sme: Dát vástida daid nuppástusaide mat leat jo čađahuvvon gustojeaddji báktedoai ­bmaláhkii Finnmárkui.

source: Ved mineralvirksomhet i etablerte reindriftsområder vil regjeringen bidra til å tilrettelegge for at reindriften og mineralundersøkelser kan tilpasse sin aktivitet til hverandre.
sme: Mineráladoaimmain sajáiduvvon boazodoalloguovlluin áigu ráđđehus leat veahkkin láhčit dili nu ahte boazodoallu ja minerálaiskkadeamit sáhttet heivehit doaimmaset nubbi nubbái.

source: I den nye loven skal det være dialog mellom myndighetene, næringen og reindriftens styrings- og forvaltningsorganer for å sikre ivaretakelse av reindriftens interesser.
sme: Ođđa lágas galgá leat dialoga gaskal eiseválddiid, ealáhusa ja boazodili hovden- ja hálddašanorgánain, sihkarastin dihtii boazodili beroštumiid áimmahuššama.

source: Myndighetene kan nekte mineralvirksomhet dersom tungtveiende samiske interesser tilsier det.
sme: Eiseválddit sáhttet biehttalit mineráladoaimma jus erenlossa sámi beroštumit dan bearihit.

source: Sametinget ser behovet for en ny minerallov.
sme: Sámedikki mielas dárbbašuvvo ođđa minerálaláhka.

source: Siden loven vil kunne påvirke det materielle kulturgrunnlaget for samisk kultur er Sametinget opptatt av utformingen av den nye loven.
sme: Go láhka sáhttá váikkuhit sámi kultuvrra ávnnaslaš kulturvuođu, de berošta Sámediggi das mo ođđa láhka hábmejuvvo.

source: Nærings- og handelsdepartementet gjennomfører konsultasjoner med Sametinget og Norske reindriftsamers landsforbund iht. konsultasjonsavtalen mellom statlige myndigheter og Sametinget.
sme: Ealáhus- ja gávpedepartemeanta čađaha ráđđádallamiid Sámedikkiin ja Norgga Boazosápmelaččaid Riikaservviin nu go galgá stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanšiehtadusa mielde.

source: Etter at konsultasjonene er avsluttet vil departementet legge frem et lovforslag for Stortinget.
sme: Maŋŋil go ráđđádallamat leat loahpahuvvon, áigu departemeanta ovddidit láhkaevttohusa Stuorradiggái.

source: 20.2.9 Energiutbygging
sme: 20.2.9 Energiijahuksemat

source: Det er et mål for regjeringen å legge til rette for økt utbygging av vindkraft i Norge.
sme: Ráđđehusas lea ulbmilin láhčit dili lassi bieggafápmohuksemiidda Norggas.

source: Utbyggingen av nye vindkraftanlegg skal skje på en bærekraftig måte, og i et helhetlig perspektiv hvor også hensynet til andre miljø- og samfunnshensyn ivaretas på best mulig måte.
sme: Ođđa bieggafápmorusttegat galget huksejuvvot ceavzilis vuogi mielde, ja ollislaš perspektiivvas mas maiddái eará biras- ja servodatdeasttat áimmahuššojit buoremus lági mielde.

source: Flere av de planlagte vindkraftanleggene er tenkt etablert fra Trøndelag og nordover.
sme: Máŋga daid plánejuvvon bieggafápmorusttegiin leat jurddašuvvon ceggejuvvot Trøndelágas davásguvlui.

source: Dette innebærer at etableringen av anleggene kan komme i konflikt med samiske interesser, særlig reindriften som utøves i området.
sme: Dát mearkkaša ahte rusttegiid ceggemat soitet šaddat vuostálaga sámi beroštumiid, erenoamážit dán guovllu boazodoalu.

source: Vindkraftprosjekter kan dessuten få konsekvenser for flere reinbeitedistrikter enn de som berøres direkte av tiltaket.
sme: Bieggafápmoprošeavttat soitet dasto váikkuhit eanet boazoorohagaid go daidda maidda dát njuolga guoská.

source: Bakgrunnen for dette er reindriftens nomadiske driftsform, med sesongmessige flyttinger mellom årstidsbeitene.
sme: Dát lea danne go boazodoalus lea johtti doaibmavuoh-ki, sii johtet jahkodagaid mielde daid guohtumiid-da.

source: Hvor store negative konsekvenser etablering av en vindmøllepark har for reinen og for reindriften er imidlertid usikkert.
sme: Datte lea eahpevissis man stuorra negatiivva váikkuhusat bieggamillopárkkaid ceggemis lea bohccuide ja boazodollui.

source: Per i dag foreligger det få undersøkelser på dette området, og de undersøkelsene som er gjennomført er divergerende i sine konklusjoner.
sme: Dál eai leat vuos nu máŋga iskkadeami dán hárrái, ja iskkademiin mat leat čađahuvvon leat iešguđetlágan loahppabohtosat.

source: Det er derfor viktig at det foretas gode konsekvensutredninger i den enkelte sak.
sme: Danne lea dehálaš ahte juohke áššis iskkaduvvojit váikkuhusat bures.

source: For å møte noen av utfordringene ved etablering av vindkraftanlegg i reindriftsområder, har Reindriftsforvaltningen i samarbeid med NVE utgitt en rapport.
sme: Dusten dihtii muhtin hástalusaid bieggafápmorusttegiid ceggemis boazodoalloguovlluin, lea Boazodoallohálddahus ovttas NVE:in almmuhan raportta.

source: I rapporten sammenstilles eksisterende forsk, ­ning og det gis råd til reindriften om hvordan den skal forholde seg til utbyggere og offentlige prosesser, og til utbyggere om hvordan unødig store ulemper for reindriften kan unngås.
sme: Raportii lea čohkkejuvvon dat dutkan mii dássážii lea dahkkon, ja boazodoallu rávvejuvvo mo galgá dahkat huksejeaddjiid ja almmolaš proseassaid ektui, ja huksejeaddjit rávvejuvvojit mo sáhttet garvit dárbbašmeahttun stuorra vahágiid boazodollui.

source: For å bidra til en mer helhetlig planlegging av vindkraftanlegg, har Olje- og energidepartementet og Miljøverndepartementet i samarbeid iverksatt to virkemidler.
sme: Vai bieggafápmorusttegiid hárrái šattašii ollislaččabut plánen, lea Oljo- ja energiijadepartemeanta ja Birasgáhttendepartemeanta ovttas álggahan guokte gaskaoami.

source: Siden 2005 har det blitt gjennomført tematiske konfliktvurderinger av alle meldte og søkte vindkraftprosjekter, hvor reindrift er et av konflikttemaene.
sme: 2005 rájes lea čađahuvvon fáddálaš riidoárvvoštallan visot dieđihuvvon ja ohccojuvvon bieggafápmoprošeavttain, main boazodoallu lea okta riidofáttáin.

source: I dette arbeidet var også Landbruks- og matdepartementet og Arbeids- og inkluderingsdepartementet med.
sme: Dán barggus lei vel Eanandoallo- ja biebmodepartemeanta ja Bargo- ja searvadahttindepartemeanta fárus.

source: I 2007 ble nasjonale retningslinjer for planlegging og lokalisering av vindkraftanlegg fastsatt.
sme: 2007 dohkkehuvvojedje nationála njuolggadusat bieggafápmorusttegiid plánemii ja báikki válljemii.

source: Retningslinjene omtaler viktige hensyn som skal ivaretas i planleggingen, herunder reindrift, andre samiske næringsinteresser og samiske kulturminner og - miljøer.
sme: Njuolggadusat máinnašit dehálaš deasttaid maid galgá áimmahuššat plánedettiin, nugo boazodoalu, eará sámi ealáhusberoštumiid ja sámi kulturmuittuid ja - birrasiid.

source: Vindkraftutbyggingen bør generelt konsentreres om større anlegg der det er gode vindforhold, hensiktsmessig infrastruktur og der konflikten med andre hensyn er akseptabel.
sme: Bieggafápmohuksemis berrešii gal cegget stuorát rusttegiid, dohko gos leat doarvái ja heivvolaš biekkat, ávkkálaš infrastruktuvra ja gos vuostálasvuohta eará deasttaiguin dohkkehuvvo.

source: I vedlegg til retningslinjene gis en omtale av behandlingsprosedyrene for vindkraftsaker i samiske områder.
sme: Njuolggadusaid mildosis máinnašuvvojit meannudanprosedyrat bieggafápmoáššiide sámi guovlluin.

source: Retningslinjene presiserer at det skal legges opp til god medvirkning i plan- og konsesjonsprosessene med konsekvensutredning for å finne frem til utbyggingsområder som er akseptable for blant annet samiske interesser.
sme: Njuolggadusat aiddostahttet ahte galgá geahččalit bures mielváikkuhit plána- ja konsešunproseassain go galgá čielggadit čuozahusaid, gávnnahan dihtii dakkár huksenguovlluid maid dohkkehit earret eará sámi beroštumit.

source: Der det er sterke utbyggingsinteresser anbefales fylkeskommunene å utarbeide regionale planer for vindkraft for å gi helhetlige vurderinger av aktuelle områder og styrke vurderingsgrunnlaget for plan- og konsesjonsbehandlingen.
sme: Gos leat garra huksenberoštumit rávvejuvvojit fylkkagielddat ráhkadit regionála bieggafápmoplánaid, vai guoskevaš guovllut árvvoštallojit ollislaččat ja plána- ja konsešunmeannudeapmi nannejuvvo.

source: I tillegg har Olje- og energidepartementet og Miljøverndepartementet utarbeidet en veileder som utdyper hvordan det regionale planarbeidet kan utføres.
sme: Lassin lea vel Oljo- ja energiijadepartemeanta ja Birasgáhttendepartemeanta ráhkadan oaivadeami mii čiekŋuda mo regionála plánabargu sáhttá čađahuvvot.

source: I veilederen er det lagt opp til at kartlegging av områder som er viktig for reindriften skal inngå i plangrunnlaget for regionale planer for vindkraft.
sme: Oaivadeamis lea biddjon nu ahte bieggafámu regionála plánaid plánavuđđui gullá ahte galgá kártet daid guovlluid mat leat dehálaččat boazodollui.

source: Utbygging av små vannkraftverk har økt betydelig de siste år.
sme: Smávit čáhefápmorusttegiid huksen lea maŋimuš jagiid sakka lassánan.

source: I den forbindelse har Olje- og energidepartementet, i samråd med Miljøverndepartementet, fastsatte retningslinjer for små vannkraftverk.
sme: Dan oktavuođas lea Oljo- ja energiijadepartemeanta ovttasráđiid Birasgáhttendepartemeanttain mearridan njuolggadusaid smávit čáhcefápmorusttegiidda.

source: Retningslinjene gir veiledning til fylkes ­kommuner som ønsker å utarbeide regionale planer for små vannkraftverk, men skal også brukes av Norges vassdrags- og energidirektorat i konsesjonsbehandling.
sme: Njuolggadusain leat oaivadeamit daidda fylkkagielddaide mat áigot ráhkadit regionála plánaid smávit čáhcefápmorusttegiidda, muhto Norgga čázádat- ja energidirektoráhttage galgá daid atnit konsešunmean ­nudeamis.

source: Fylkeskommunene oppfordres gjennom retningslinjene til å prioritere å utarbeide planer for områder med stort utbyggingspress og områder der utbygging har stort konfliktpotensial med andre hensyn.
sme: Fylkkagielddat ávžžuhuvvojit njuolggadusaid bokte vuoruhit ráhkadit plánaid dakkár guovlluid várás, gosa máŋggas áiggošedje hukset ja dakkár guovlluid várás, gos huksemat dáidet šaddat vuostálaga eará deasttaiguin.

source: I områder med reindrift, anbefales det at hensynet til denne næringen inkluderes som et eget utredningstema i planene.
sme: Boazodoalloguovlluin ávžžuhuvvo ahte dán ealáhusa deasttat leat plánain mielde sierra čielggadanfáddán.

source: Kulturminner og kulturmiljø, herunder samiske, er et annet anbefalt utredningstema.
sme: Kulturmuittut ja kulturbiras, maiddái sámi, leat eará ávžžuhuvvon čielggadanfáttát.

source: I konsesjonsbehandlingen av enkeltsaker vil også reindrift, samiske kulturminner og andre samiske interesser inngå i vurderingsgrunnlaget.
sme: Ovttaskas áššiid konsešunmeannudemiin galget árvvoštallanvuđđui gullat boazodoallu, sámi kulturmuittut ja eará sámi beroštumit.

source: Se også Sametingets årsmelding 2007 punkt 4.6.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa čuoggá 4.6.

source: 20.3 Reindrift
sme: 20.3 Boazodoallu

source: I dag utøves samisk reindrift i fjell- og utmarksområder i Finnmark, Troms, Nordland og Nord-Trøndelag, samt i deler av Møre og Romsdal, Sør-Trøndelag og Hedmark.
sme: Dál doaimmahuvvo sámi boazodoallu várre- ja meahcceguovlluin Finnmárkkus, Romssas, Nordlánddas ja Davvi-Trøndelágas, ja Møre og Romsdal, Mátta-Trøndelága ja Hedmárkku osiin.

source: Totalt foregår det reindrift i nærmere 140 av landets kommuner, og på et areal som brutto utgjør om lag 40 pst. av landarealet i Norge eller ca. 140 000 km 2.
sme: Boazodoallu doaimmahuvvo oktiibuot riikka lagabui 140 gielddas, ja areálas mii buohkanassii lea sullii 40 pst.. Norgga eananareálas dahje sullii 140 000 km 2.

source: For øvrig har norske reineiere disponert beiteområder i Sverige i henhold til konvensjon om reinbeite mellom Norge og Sverige av 9. februar 1972.
sme: Muđui leat Norgga boazodoallit hálddašan guohtumiid Ruoŧas Norgga ja Ruoŧa gaskasaš guovvamánu 9. b. 1972 guohtonkonvenšuvnna mielde.

source: Tilsvarende har svenske reineiere disponert beiteområder i Norge.
sme: Vástideaddji leat ruoŧa boazodoallit hálddašan guohtumiid Norggas.

source: Denne konvensjonen løp ut 30. april 2005, og det forhandles nå om ny reinbeitekonvensjon med Sverige.
sme: Dát konvenšuvdna loahpahuvvui cuoŋománu 30. b. 2005, ja dál leat Ruoŧain šiehtadallamat ođđa guohtonkonvenšuvnna hárrái.

source: Det vises for øvrig til Ot.prp. nr. 75 (2004 – 2005) og Innst. O. nr. 98 (2004 – 2005).
sme: Čujuhuvvo muđui dáidda Od.prp. nr. 75 (2004 – 2005) ja árv. O.nr. 98 (2004 – 2005).

source: Den samiske reindriften er administrativt delt inn i 6 reinbeiteområder, som igjen er delt inn i reinbeitedistrikter, i alt 82.
sme: Sámi boazodoallu lea hálddahuslaččat juhkkon 6 boazoguvlui, mat fas leat juhkkon boazoorohagaide, oktiibuot 82.

source: Innenfor hvert distrikt utøves reindrift i en eller flere siidaer / driftsgrupper.
sme: Juohke orohagas doaimmahuvvo boazodoallu ovtta dahje máŋgga siiddas.

source: Siidaene omfatter én eller flere siidaandeler.
sme: Siiddat siskkildit ovtta dahje moadde siidaoasi.

source: Innenfor hver siidaandel er det som oftest flere reineiere med hvert sitt reinmerke.
sme: Juoh ­ke siidaoasis leat dávjjimusat máŋga boazoeaig ­gáda ja juohkehaččas boazomearka.

source: Det var totalt 556 siidaandeler i næringen per 31. mars 2007.
sme: Ealáhusas ledje oktiibuot 556 siidaoasi njukčamánu 31. b. 2007.

source: I overkant av 2850 personer er tilknyttet disse siidaandelene.
sme: Badjelaš 2850 olbmo gullet dáid siidaosiide.

source: Hovedtyngden av den samiske reindriften finnes i Finnmark, med 398 siidaandeler og drøyt 2100 personer.
sme: Sámi boazodoalu eanaš oassi lea Finnmárkkus, gos leat 398 siidaoasi ja vádjit 2100 olbmo.

source: Per 1. april 2007 var reintallet i vårflokk (før kalving) i de samiske reinbeiteområdene om lag 229 000.
sme: Cuoŋománu 1. b. 2007 lei boazolohku giđđaealus (ovdal miesseguoddima) sámi boazoguovlluin sullii 229 000.

source: Reindriften foregår i et arktisk produksjonssystem der man utnytter reinens tilpasning til den nordlige taigaen og tundraen.
sme: Boazodoallu geavvá arktalaš buvttadansystemas mas ávkkástallá bohcco heiveheami davvi taigai ja tundrai.

source: Reinen er fysiologisk og atferdsmessig tilpasset sitt naturmiljø, både gjennom rask vekst gjennom en kort og intens sommersesong, og ved redusert aktivitetsnivå og energitap gjennom vinteren.
sme: Boazu lea fysiologalaččat ja luonddus heivehuvvon dan luonddubirrasii, sihke go johtilit šaddá oanehis ja garra geassejahkodagas, ja geahpeduvvon doaimmas ja energimassimis dálvvi mielde.

source: Utøverne nytter også reinens tilpasninger gjennom sesongvise flyttinger av reinflokkene mellom ulike beiteområder.
sme: Doaimmaheaddjit ávkkástallet vel bohcco heivehemiid go jahkodagaid johtet ealuiguin guohtumiid gaskka.

source: Reinens naturlige forflytting og den nomadiske driftsformen er selve bærebjelken for en optimal produksjon i disse områdene og grunnlaget for reindriftskulturen slik vi kjenner den i dag.
sme: Bohcco lunddolaš johtin ja dan johtti doaibmavuohki lea dáid guovlluid optimála buvttadeami geađgejuolgečorgi ja boazodoallokultuvrra vuođđu, nu go dan birra dál diehtit.

source: Reindriften som næring har mange positive elementer i seg.
sme: Boazodoalus ealáhussan leat máŋga buori beali.

source: Den representerer i utgangspunktet en god og fornuftig ressursutnyttelse i marginale fjell- og utmarksområder.
sme: Dat ovddasta álgoálggus buori ja jierpmálaš resursaávkkástallama marginála várre- ja meahcceguovlluin.

source: Den bidrar til et næringsmessig mangfold, og den er en sentral bærer av samisk kultur.
sme: Dat lea oassin ealáhuslaš girjáivuhtii, ja dat lea sámi kultuvrra guovddáš guoddin.
